[
  {
    "id": "oca",
    "num": 0,
    "jugador": [
        "Vaya, ¡estás de suerte! Has caído en una casilla de oca.",
        "Es tu día de suerte, has caído en una casilla de oca.",
        "La fortuna te sonríe y caes en una casilla de la oca."
    ],
    "equipo": [
        "Vaya, ¡estáis de suerte! Habéis caído en una casilla de oca.",
        "Es vuestro día de suerte, habéis caído en una casilla de oca.",
        "La fortuna os sonríe y habéis caído en una casilla de oca."
    ]
  },
  {
    "id": "dinero",
    "num": 1,
    "jugador": [
        "Vaya, ¡estás de enhorabuena! Todo este dinero es tuyo ahora.",
        "¡Menuda suerte! ¿Qué harás con tanto dinero?",
        "La fortuna te sonríe, disfruta de esta bolsa cargada de dinero."
    ],
    "equipo": [
        "Vaya, ¡estáis de enhorabuena! Todas este dinero es vuestro ahora.",
        "¡Menuda suerte! ¿Qué haréis con tanto dinero?",
        "La fortuna os sonríe, disfrutad de esta bolsa cargada de dinero."
    ]
  },
  {
    "id": "trompo",
    "num": 2,
    "jugador": [
        "Has encontrado un trompo. ¡A disfrutar del juego!",
        "El trompo es tuyo, hazlo girar.",
        "Un trompo aparece en tu camino, ¡diviértete!"
    ],
    "equipo": [
        "Habéis encontrado un trompo. ¡A disfrutar del juego!",
        "El trompo es vuestro, hacedlo girar.",
        "Un trompo aparece en vuestro camino, ¡divertíos!"
    ]
  },
  {
    "id": "lentejas",
    "num": 3,
    "jugador": [
        "Te has encontrado con un saco de lentejas, ¡a cocinar!",
        "Un plato de lentejas, quien quiera las come y quien no las deja.",
        "Un montón de lentejas para ti, ¡saludable y delicioso!"
    ],
    "equipo": [
        "Os habéis encontrado con un saco de lentejas, ¡a cocinar!",
        "Un plato de lentejas, quien quiera las come y quien no las deja.",
        "Un montón de lentejas para vosotros, ¡saludable y delicioso!"
    ]
  },
  {
    "id": "queso",
    "num": 4,
    "jugador": [
        "Has encontrado un delicioso queso. ¡Qué suerte!",
        "El queso es tuyo, disfruta cada bocado.",
        "Un trozo de queso para ti, ¡a saborearlo!"
    ],
    "equipo": [
        "Habéis encontrado un delicioso queso. ¡Qué suerte!",
        "El queso es vuestro, disfrutad cada bocado.",
        "Un trozo de queso para vosotros, ¡a saborearlo!"
    ]
  },
  {
    "id": "flor",
    "num": 5,
    "jugador": [
        "Has encontrado una bonita flor con pétalos rosados en el camino.",
        "No hay sorpresas aquí, solo un suave aroma a victoria en el aire.",
        "Disfruta de un respiro floral mientras planeas tu próxima gran jugada."
    ],
    "equipo": [
        "Habéis encontrado una bonita flor con pétalos rosados en el camino.",
        "No hay sorpresas aquí, solo un suave aroma a victoria en el aire.",
        "Disfrutad de un respiro floral mientras planeáis vuestra próxima gran jugada."
    ]
  },
  {
    "id": "maceta",
    "num": 6,
    "jugador": [
        "Una maceta floreciente te espera. ¡Qué belleza!",
        "Has encontrado una maceta, ¡cuida de tus plantas!",
        "Una maceta llena de vida para ti, ¡disfruta de la naturaleza!"
    ],
    "equipo": [
        "Una maceta floreciente os espera. ¡Qué belleza!",
        "Habéis encontrado una maceta, ¡cuidad de vuestras plantas!",
        "Una maceta llena de vida para vosotros, ¡disfrutad de la naturaleza!"
    ]
  },
  {
    "id": "jamon",
    "num": 7,
    "jugador": [
        "¡Qué delicia gastronómica! Has encontrado un jamón.",
        "El jamón es tuyo, ¡a disfrutarlo con tus compañeros!",
        "Un sabroso jamón para ti, ¡buen provecho!"
    ],
    "equipo": [
        "¡Qué delicia gastronómica! Habéis encontrado un jamón.",
        "El jamón es vuestro, ¡a disfrutarlo con vuestros compañeros!",
        "Un sabroso jamón para vosotros, ¡buen provecho!"
    ]
  },
  {
    "id": "futbol",
    "num": 8,
    "jugador": [
        "Un balón de fútbol aparece, ¡es hora de jugar!",
        "Has encontrado un balón, ¡a la cancha!",
        "Un partido de fútbol te espera, ¡diviértete!"
    ],
    "equipo": [
        "Un balón de fútbol aparece, ¡es hora de jugar!",
        "Habéis encontrado un balón, ¡a la cancha!",
        "Un partido de fútbol os espera, ¡divertíos!"
    ]
  },
  {
    "id": "paraguas",
    "num": 9,
    "jugador": [
        "Un paraguas para ti, ¡prepárate para la lluvia!",
        "Has encontrado un paraguas, ¡no te mojarás!",
        "Un paraguas aparece, ¡qué oportuno!"
    ],
    "equipo": [
        "Un paraguas para vosotros, ¡preparaos para la lluvia!",
        "Habéis encontrado un paraguas, ¡no os mojaréis!",
        "Un paraguas aparece, ¡qué oportuno!"
    ]
  },
  {
    "id": "fresa",
    "num": 10,
    "jugador": [
        "Has encontrado una fresa recién cogida, ¡a disfrutar!",
        "Encuentras una fresa en tu camino, ¡qué rica estaría con chocolate!",
        "Las fresas están llenas de vitaminas, ¡aprovéchala!"
    ],
    "equipo": [
        "Habéis encontrado fresa recién cogida, ¡a disfrutar!",
        "Encontráis una fresa en vuestro camino, ¡qué rica estaría con chocolate!",
        "Las fresas están llenas de vitaminas, ¡aprovechadla!"
    ]
  },
  {
    "id": "sombrero",
    "num": 11,
    "jugador": [
        "Un elegante sombrero para ti, ¡póntelo!",
        "Has encontrado un sombrero, ¡menudo estilo!",
        "Un sombrero aparece, ¡te queda perfecto!"
    ],
    "equipo": [
        "Un elegante sombrero para cada uno, ¡ponéroslo!",
        "Habéis encontrado unos sombreros, ¡menudo estilo!",
        "Unos sombreros aparecen, ¡os quedan perfectos!"
    ]
  },
  {
    "id": "chocolate",
    "num": 12,
    "jugador": [
        "Has encontrado un delicioso chocolate, ¡qué dulce!",
        "El chocolate es tuyo, ¡a disfrutarlo!",
        "Un trozo de chocolate para ti, ¡buen provecho!"
    ],
    "equipo": [
        "Habéis encontrado un delicioso chocolate, ¡qué dulce!",
        "El chocolate es vuestro, ¡a disfrutarlo!",
        "Un trozo de chocolate para vosotros, ¡buen provecho!"
    ]
  },
  {
    "id": "paella",
    "num": 13,
    "jugador": [
        "Una sabrosa paella te espera, ¡a disfrutarla!",
        "Has encontrado una paella, ¡qué festín!",
        "Una paella para ti, ¡buen provecho!"
    ],
    "equipo": [
        "Una sabrosa paella os espera, ¡a disfrutarla!",
        "Habéis encontrado una paella, ¡qué festín!",
        "Una paella para vosotros, ¡buen provecho!"
    ]
  },
  {
    "id": "Granada",
    "num": 14,
    "jugador": [
        "Homenaje a la ciudad de Granada, ¡explora sus maravillas!",
        "Has llegado a Granada, ¡qué hermosa ciudad!",
        "Granada te recibe con los brazos abiertos, ¡disfruta del paisaje de la Alhambra!"
    ],
    "equipo": [
        "Homenaje a la ciudad de Granada, ¡explorad sus maravillas!",
        "Habéis llegado a Granada, ¡qué hermosa ciudad!",
        "Granada os recibe con los brazos abiertos, ¡disfrutad del paisaje de la Alhambra!"
    ]
  },
  {
    "id": "perro",
    "num": 15,
    "jugador": [
        "Un perro amistoso aparece, ¡juega con él!",
        "Has encontrado un perro, ¡la mejor compañía del hombre!",
        "Un perro se acerca a ti y ladra contento."
    ],
    "equipo": [
        "Un perro amistoso aparece, ¡jugad con él!",
        "Habéis encontrado un perro, ¡la mejor compañía del hombre!",
        "Un perro se acerca a vosotros y ladra contento."
    ]
  },
  {
    "id": "canicas",
    "num": 16,
    "jugador": [
        "Has encontrado un nostálgico juego de canicas, ¡a jugar!",
        "Las canicas son tuyas, ¡diviértete como en tu infancia!",
        "Unas canicas aparecen, ¡qué entretenimiento más bueno!"
    ],
    "equipo": [
        "Habéis encontrado un nostálgico juego de canicas, ¡a jugar!",
        "Las canicas son vuestras, ¡divertíos como en la infancia!",
        "Unas canicas aparecen, ¡qué entretenimiento más bueno!"
    ]
  },
  {
    "id": "la rayuela",
    "num": 17,
    "jugador": [
        "Un juego de rayuela te espera, ¡a saltar!",
        "Has encontrado una rayuela, ¡diviértete!",
        "La rayuela está lista, ¡a jugar!"
    ],
    "equipo": [
        "Un juego de rayuela os espera, ¡a saltar!",
        "Habéis encontrado una rayuela, ¡divertíos!",
        "La rayuela está lista, ¡a jugar!"
    ]
  },
  {
    "id": "biblioteca",
    "num": 18,
    "jugador": [
        "Maravilloso, el lugar donde puedes leer cualquier tipo de libro.",
        "Docenas de géneros de novela te esperan en la biblioteca, ¡disfruta!",
        "La biblioteca está abierta, ¡a explorar sus libros!"
    ],
    "equipo": [
        "Maravilloso, el lugar donde podéis leer cualquier tipo de libro.",
        "Docenas de géneros de novela os esperan en la biblioteca, ¡disfrutad!",
        "La biblioteca está abierta, ¡a explorar sus libros!"
    ]
  },
  {
    "id": "el hotel",
    "num": 19,
    "jugador": [
        "Mala suerte, has caído en el hotel.",
        "Lástima, no vas a poder salir del hotel en un rato.",
        "Vaya... Has caído en el hotel."
    ],
    "equipo": [
        "Mala suerte, habéis caído en el hotel.",
        "Lástima, no vais a poder salir del hotelen un rato.",
        "Vaya... Habéis caído en el hotel."
    ]
  },
  {
    "id": "el pozo",
    "num": 20,
    "jugador": [
        "Mala suerte, has caído en la casilla del pozo.",
        "Lástima, no vas a poder moverte del pozo en un rato.",
        "Vaya... Has caído en el pozo."
    ],
    "equipo": [
        "Mala suerte, habéis caído en la casilla del pozo.",
        "Lástima, no vais a poder moveros del pozo en un rato.",
        "Vaya... Habéis caído en el pozo."
    ]
  },
  {
    "id": "laberinto",
    "num": 21,
    "jugador": [
        "Mala suerte, te has perdido en el laberinto.",
        "Lástima, no vas a poder escapar del laberinto en un rato.",
        "Vaya... Te has adentrado en el laberinto."
    ],
    "equipo": [
        "Mala suerte, os habéis perdido en el laberinto.",
        "Lástima, no vais a poder escapar del laberinto en un rato.",
        "Vaya... Os habéis adentrado en el laberinto."
    ]
  },
  {
    "id": "tarta",
    "num": 22,
    "jugador": [
        "¡Feliz cumpleaños por adelantado! Una tarta para ti.",
        "Has encontrado una tarta de cumpleaños, ¡hay que celebrar cada día!",
        "Una tarta deliciosa para ti, ¡felicidades!"
    ],
    "equipo": [
        "¡Feliz cumpleaños por adelantado! Una tarta para vosotros.",
        "Habéis encontrado una tarta de cumpleaños, ¡hay que celebrar cada día!",
        "Una tarta deliciosa para vosotros, ¡felicidades!"
    ]
  },
  {
    "id": "calcetin",
    "num": 23,
    "jugador": [
        "Un calcetín solitario aparece, ¡encuéntrale pareja!",
        "Has encontrado un calcetín, ¡qué curioso!",
        "Un calcetín para ti, ¡a buscar el otro!"
    ],
    "equipo": [
        "Un calcetín solitario aparece, ¡encontradle pareja!",
        "Habéis encontrado un calcetín, ¡qué curioso!",
        "Un calcetín para vosotros, ¡a buscar el otro!"
    ]
  },
  {
    "id": "payaso",
    "num": 24,
    "jugador": [
        "Un payaso aparece, ¡prepárate para reír!",
        "Has encontrado un payaso, ¡qué divertido!",
        "Un payaso te saluda, ¡a reírse!"
    ],
    "equipo": [
        "Un payaso aparece, ¡preparaos para reír!",
        "Habéis encontrado un payaso, ¡qué divertido!",
        "Un payaso os saluda, ¡a reírse!"
    ]
  },
  {
    "id": "la carcel",
    "num": 25,
    "jugador": [
        "Oh no, ¡has caído en la cárcel!",
        "La cárcel te espera, ¡mala suerte!",
        "Estás en la cárcel, ¡espera tu turno para salir!"
    ],
    "equipo": [
        "Oh no, ¡habéis caído en la cárcel!",
        "La cárcel os espera, ¡mala suerte!",
        "Estáis en la cárcel, ¡esperad vuestro turno para salir!"
    ]
  },
  {
    "id": "reloj",
    "num": 26,
    "jugador": [
        "Un reloj aparece, ¡el tiempo es oro!",
        "Has encontrado un reloj, ¡a controlar el tiempo!",
        "Un reloj para ti, ¡no pierdas la hora!"
    ],
    "equipo": [
        "Un reloj aparece, ¡el tiempo es oro!",
        "Habéis encontrado un reloj, ¡a controlar el tiempo!",
        "Un reloj para vosotros, ¡no perdáis la hora!"
    ]
  },
  {
    "id": "camara",
    "num": 27,
    "jugador": [
        "Una cámara de fotos para ti, ¡captura el momento!",
        "Has encontrado una cámara, ¡a sacar fotos!",
        "Una cámara aparece, ¡a inmortalizar recuerdos!"
    ],
    "equipo": [
        "Una cámara de fotos para vosotros, ¡capturad el momento!",
        "Habéis encontrado una cámara, ¡a sacar fotos!",
        "Una cámara aparece, ¡a inmortalizar recuerdos!"
    ]
  },
  {
    "id": "aceite",
    "num": 28,
    "jugador": [
        "Menuda suerte, aceite de oliva virgen extra para aliñar tus comidas.",
        "¡Bien! Encuentras una botella de aceite de oliva, producto de calidad.",
        "Aceite de oliva de alta calidad para ti."
    ],
    "equipo": [
        "Menuda suerte, aceite de oliva virgen extra para aliñar vuestras comidas.",
        "¡Bien! Encontráis una botella de aceite de oliva, producto de calidad.",
        "Aceite de oliva de alta calidad para vosotros."
    ]
  },
  {
    "id": "arbol de Navidad",
    "num": 29,
    "jugador": [
        "Un árbol de Navidad te recibe, ¡felices fiestas!",
        "Has encontrado un árbol de Navidad, ¡qué alegría!",
        "Un árbol navideño para ti, ¡a decorarlo!"
    ],
    "equipo": [
        "Un árbol de Navidad os recibe, ¡felices fiestas!",
        "Habéis encontrado un árbol de Navidad, ¡qué alegría!",
        "Un árbol navideño para vosotros, ¡a decorarlo!"
    ]
  },
  {
    "id": "limón",
    "num": 30,
    "jugador": [
        "Encuentras un limón recién cogido del árbol, ¡su acidez es muy refrescante!",
        "Ya sabes, si la vida te da limones, haz limonada.",
        "¡Una dosis de vitamina C nunca viene mal!"
    ],
    "equipo": [
        "Encontráis un limón recién cogido del árbol, ¡su acidez es muy refrescante!",
        "Ya sabéis, si la vida os da limones, haced limonada.",
        "¡Una dosis de vitamina C nunca viene mal!"
    ]
  },
  {
    "id": "gato",
    "num": 31,
    "jugador": [
        "Un gato amistoso aparece, ¡qué tierno!",
        "Has encontrado un gato, ¡a acariciarlo!",
        "Un gato se acerca a ti, ¡qué adorable!"
    ],
    "equipo": [
        "Un gato amistoso aparece, ¡qué tierno!",
        "Habéis encontrado un gato, ¡a acariciarlo!",
        "Un gato se acerca a vosotros, ¡qué adorable!"
    ]
  },
  {
    "id": "cometa",
    "num": 32,
    "jugador": [
        "Una cometa aparece, ¡a volarla por todo lo alto!",
        "Has encontrado una cometa, ¡qué divertido!",
        "Una cometa para ti, ¡a disfrutar del viento!"
    ],
    "equipo": [
        "Una cometa aparece, ¡a volarla por todo lo alto!",
        "Habéis encontrado una cometa, ¡qué divertido!",
        "Una cometa para vosotros, ¡a disfrutar del viento!"
    ]
  }
]
